<?php
/**
 * @version      : $id:2014-07-10
 * @author       : Hongliang shi <shl3807@gmail.com>
 */
require ('Image.class.php');
$str['title'] = "上海居住证办理";
$str['content'] = <<<TEXT
<section class="article">
<p style="text-indent:2em;">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="http://bz7788-bz7788.stor.sinaapp.com/20140710185547_92452.png" width="680" height="419" alt=""> 
</p>
<p style="text-indent:2em;">
1、 外省居民需要在沪就业连续一年以上缴纳社保、在全日制高等院校的大学生才可申请。
</p>
<p style="text-indent:2em;">
2、 外省居民在上海办理只能在上海市出入境局（民生路1500号）窗口办理。
</p>
<p style="text-indent:2em;">
3、 首次申请往来港澳通行证和签注，申请人本人到安分局出入境办证大厅递交申请，不能委托代办。
</p>
<p style="text-indent:2em;">
4、 申请人浅蓝色底正面半身彩照（规格为48mm×33mm，2寸）建议直接在办证大厅指定照相馆拍摄证件照，以免照片格式不符合标准。
</p>
<p style="text-indent:2em;">
5、 请至少在办证大厅工作下班前1个小时办理，以免流程太长不能完成办理。
</p>
<p style="text-indent:2em;">
<br>
</p>
<p style="text-indent:2em;">
-----------------------------------分割线------------------------------------
</p>
<p style="text-indent:2em;">
【不满足以上条件】
</p>
<p style="text-indent:2em;">
<span style="line-height:1.5;">必须由本人在户籍所在地的县级或者县级以上的公安局出入境管理中心亲自办理。只需带着你的身份证和户口簿及2张2寸蓝底照片,到户籍所在地公安局出入境管理中心办理 。可以请那里的工作人员会帮忙填写。办理周期一般为10个工作日(少数地方需15个工作日)。港澳通行证证件工本费100元,每次签注费用20元。有效期为5年。</span> 
</p>
<p style="text-indent:2em;">
<span style="line-height:1.5;"><span>-----------------------------------分割线------------------------------------</span><br>
</span> 
</p>
<p style="text-indent:2em;">
<span style="line-height:1.5;">【分支机构】上海市公安局出入境管理局（浦东新区民生路1500号）</span> 
</p>
<p style="text-indent:2em;">
<span style="line-height:1.5;">【咨询电话】021-28951900（出入境管理局总机）</span> 
</p>
<p style="text-indent:2em;">
<span style="line-height:1.5;">【办理条件】</span> 
</p>
<p style="text-indent:2em;">
<span style="line-height:1.5;">1、在沪就业并在沪连续正常缴纳社会保险满一年以上的外省市人员；</span> 
</p>
<p style="text-indent:2em;">
2、持有一年期以上人才引进类《上海市居住证》的外省市人员及其配偶和未满十六周岁的子女；
</p>
<p style="text-indent:2em;">
3、本市全日制高等院校在读的外省市大学生。&nbsp;
</p>
<p style="text-indent:2em;">
4、上述第一、三项人员如系登记备案的国家工作人员，需向其户籍地公安出入境管理部门提出办证申请。
</p>
<p style="text-indent:2em;">
【申请材料】
</p>
<p style="text-indent:2em;">
1、在出入境部门的社会服务照相点采集出入境证件照。&nbsp;
</p>
<p style="text-indent:2em;">
2、提交填写完整并贴有申请人近期正面免冠彩色照片（背景为白色，尺寸为48*33mm）的《申请表》。申请时已持有有效证件的，须提交相关有效证件。&nbsp;
</p>
<p style="text-indent:2em;">
3、属于一般外省市在沪就业人员，须交验本人有效二代居民身份证、户口簿或公安机关出具的户籍证明（自签发之日起三十日内有效）、《上海市居住证》或《上海市临时居住证》，以及其他与申请事由相应的证明材料（详见相关签注的告知单）；属于人才引进类人员的，须交验本人有效二代居民身份证、户口簿或公安机关出具的户籍证明（自签发之日起三十日内有效）、《上海市居住证》（人才引进类）、1年期以上《办理&lt;上海市居住证&gt;通知书副联》，以及其他与申请事由相应的证明材料（详见相关签注的告知单）；属于本市全日制高等院校在读的外省市大学生，须交验本人有效二代居民身份证、户口簿或公安机关出具的户籍证明（自签发之日起三十日内有效）、《上海市居住证》或《上海市临时居住证》、就读院校出具的在学证明原件（须加盖所在学校行政章），以及其他与申请事由相应的证明材料（详见相关签注的告知单）。&nbsp;
</p>
<p style="text-indent:2em;">
4、持人才引进类《上海市居住证》登记备案的国家工作人员，还须提交本人所属工作单位或上级主管单位按照人事主管权限审批出具的同意出境的意见。&nbsp;
</p>
<p style="text-indent:2em;">
5、提交公安出入境管理部门认为确有必要的其他材料。
</p>
<p style="text-indent:2em;">
【办理方式】
</p>
<p style="text-indent:2em;">
1、“连续正常缴纳社会保险一年以上”是指申请人自申请之日起算，须已经在本市连续正常缴纳社会保险12个月以上，补缴、未缴均不视为连续正常缴纳。申请时，受理民警将对申请人缴纳社会保险情况予以核查，对于不符合申请条件的不予受理。&nbsp;
</p>
<p style="text-indent:2em;">
2、申请人须亲自办理。不满7周岁的儿童申请普通护照，不满16周岁儿童申请往来港澳通行证及签注和大陆居民往来台湾通行证及签注的，可以由父母代办，须提交亲属关系证明（出生证明、户口簿、公证书等），以及父母的居民身份证或者护照等身份证明；父母无法代办的，可以委托他人代办，须提交父母双方签署的委托书、亲属关系证明（出生证明、户口簿、公证书等），以及代办人的居民身份证或者护照等身份证明。&nbsp;
</p>
<p style="text-indent:2em;">
申请表样表下载：<br>
http://wsbs.police.sh.cn:81/css/upload/wsfwzx//2013-04-16/20130416020640385.doc
</p>
<p style="text-indent:2em;">
【办理时间】周一至周六9：00—17：00（法定节假日除外）。
</p>
<p style="text-indent:2em;">
【办理时限】公安部授权上海市出入境管理局代申请人户籍地公安出入境管理机构接收申请材料，并制作出入境证件。出入境证件申请仍由申请人户籍地出入境管理机构审批。上海市出入境管理局对于符合申请条件的申请材料，将自受理之日起30日内签发出入境证件。
</p>
<p style="text-indent:2em;">
收费标准
</p>
<p style="text-indent:2em;">
【收费标准】往来港澳通行证100元/证；一次有效签注20元/件；二次有效签注40元/件；一年（含一年）以下多次签注100元/件；一年以上至两年以下（含两年）多次签注150元/件；两年以上至三年以下（含三年）多次签注200元/件。
</p>
<p style="text-indent:2em;">
【收费依据】国家发展计划委员会、财政部计价格（2002）1097号。
</p>
<p style="text-indent:2em;">
<br>
</p>
TEXT;

Image::create($str);
 ?>
